acpi_call
zip
unzip
tlp

openresolv
wireguard-tools

python-pip
gcc
zsh
man-db
make

feh
git
sxiv
audacious
z

mpv
libdvdcss

thunderbird
gparted
qbittorrent
htop
neofetch
imagemagick
pamixer
pulsemixer
rofi
rsync
redshift
picom

zathura
zathura-pdf-poppler

ueberzug
ffmpegthumbnailer
lynx
bat
atool
mediainfo
poppler
odt2txt
scrot

neovim

ttf-jetbrains-mono-nerd
noto-fonts-emoji
noto-fonts-cjk

xclip
mesa
libx11
xorg-server
xorg-xinit
libxrandr
libxinerama
libxft
xorg-xrdb
xorg-xrandr
xorg-xclipboard
upower
xorg-xsetroot
imlib2
gd
ntfs-3g
openssh

cups
cups-pdf
sane
sane-airscan
simple-scan
ipp-usb
usbutils
system-config-printer
