acpi_call
cmus
calc
feh
ffmpegthumbnailer
gcc
git
sxiv
mpv
gparted
qbittorrent
zip
unzip
htop
neofetch
imagemagick
ranger
make
neovim
pamixer
pulsemixer
pulseaudio
rofi
rsync
python-pip
redshift
tlp
ueberzug
xclip
zsh
zathura
mesa
libx11
xorg-server
xorg-xinit
libxrandr
libxinerama
libxft
xorg-xrdb
xorg-xrandr
xorg-xclipboard
upower
man-db
xorg-xsetroot
imlib2
picom
gd
