acpi_call
zip
unzip
tlp

python-pip
gcc
zsh
man-db
make
nodejs

feh
git
sxiv
mpv
gparted
qbittorrent
htop
neofetch
imagemagick
pamixer
pulsemixer
pulseaudio
rofi
rsync
redshift
picom

zathura
zathura-pdf-poppler

ranger
ueberzug
ffmpegthumbnailer
lynx
bat
atool
mediainfo
poppler
odt2txt

neovim
python-pylint
yapf
python-isort
python-pynvim
python-jedi
clang
php
ctags
npm
prettier
vscode-html-languageserver

xclip
mesa
libx11
xorg-server
xorg-xinit
libxrandr
libxinerama
libxft
xorg-xrdb
xorg-xrandr
xorg-xclipboard
upower
xorg-xsetroot
imlib2
gd
